cheimport React from 'react';
import stepper from '@/assets/Images/Icons/levels.png'
import { Search } from '@mui/icons-material';

function StepShop(props) {
    return (
        <div className='py-7'>
            <h3 className='text-[36px] font-semibold p-5 mr-3'>مراحل خرید آنلاین بلیط هواپیما</h3>
            <div className="flex">
                <img src={stepper} alt=""  className='p-8'/>
                <div className="mt-9 max-w-xl md:max-w-max md:mr-7">
                    <h3><Search /> جستجوی بلیط <p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص ر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص کنید.</p></h3>
                    <br />
                    <br />
                    <h3><Search /> انتخاب پرواز<p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران ر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص  کنید.</p></h3>
                    <br />
                    <br />
                    <br />
                    <h3><Search />  اطلاعات مسافران<p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص  و تعداد مسافران را مشخص کنید.</p></h3>
                    <br />
                    <br />
                    <br />
                    <h3><Search />  تایید و پرداخت <p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ ور ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص  را مشخص کنید.</p></h3>
                    <br />
                    <br />
                    <br />
                    <h3><Search />  دریافت بلیط <p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر رر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص  کنید و تعداد مسافران را مشخص کنید.</p></h3>
                    <br />
                    <br />
                    <br />
                    <h3><Search /> انتخاب صندلی <p className='font-extralight'>در بخش جستجو، نوع سفر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را فر ‏(یکطرفه یا رفت و برگشت)‏ و مبدأ و مقصد خود را وارد کنید، تاریخ سفر را انتخاب کنید و تعداد مسافران را مشخص  کنید و تعداد مسافران را مشخص کنید.</p></h3>
                </div>
            </div>
        </div>
    );
}

export default StepShop;